cat_keywords = {
            "Security": ["пароль", "безопасность"],
            "Refunds": ["возврат", "вернуть"],
            "Troubleshooting": ["ошибка", "неправильно", "проблема", "некорректно", "задержка", "не работает"],
            "Account": ["аккаунт", "авторизованный"],
            "Advertising and Coolaboration": ["key1", "key2"],
            "Limits": ["лимит", "key2"],
            "Payments": ["подписка", "оплатить", "qr", "счет"],
            "Features": ["функциональность", "можно", "api"],
            }
