cat_keywords = {
            "Security": ["пароль", "безопасность"],
            "Refunds": ["возврат", "вернуть", "деньги назад"],
            "Troubleshooting": ["ошибка", "неправильно", "поломано", "проблема", "некорректно", "задержка", "задержек", "зависает", "не работает", "баги", "бардак"],
            "Account": ["аккаунт", "авторизованный", "учетную"],
            "Advertising and Coolaboration": ["сотрудничество", "реклама", "маркетинг"],
            "Limits": ["лимит", "ограничение", "период"],
            "Payments": ["подписка", "оплатить", "qr", "счет", "оплата", "грошi", "paypal"],
            "Features": ["функциональность", "можно", "api", "функция", "автоматически", "pdf", "антиплагиат", "символов"],
            }
